var data = {readl: {
	cd: [{
		title: '5 простых шагов к выбору прибыльного товара для своего бизнеса',
		desc: 'Чтобы товар был успешным, это должен быть правильный продукт, продаваемый в нужное время, нужному клиенту, на правильном рынке. Он должен быть... '
	}, {
		title: '5 простых шагов к выбору прибыльного товара для своего бизнеса',
		desc: 'Чтобы товар был успешным, это должен быть правильный продукт, продаваемый в нужное время, нужному клиенту, на правильном рынке. Он должен быть... '
	}, {
		title: '5 простых шагов к выбору прибыльного товара для своего бизнеса',
		desc: 'Чтобы товар был успешным, это должен быть правильный продукт, продаваемый в нужное время, нужному клиенту, на правильном рынке. Он должен быть... '
	}, {
		title: '5 простых шагов к выбору прибыльного товара для своего бизнеса',
		desc: 'Чтобы товар был успешным, это должен быть правильный продукт, продаваемый в нужное время, нужному клиенту, на правильном рынке. Он должен быть... '
	}]
}};