var data = {eventWide: {
	event: [{
		date: 'Старт: <b> 12 сентября</b>',
		title: 'Фабрика 7.0',
		box: [{
			title: 'Для кого: ',
			list: {
				name: 'list-arrow mod-black',
				desc: ['Новичков, которые только начинают бизнес', 'Предпринимателей, которые ищут новые направления', 'Всех, кто хочет строить бизнес удаленно и зарабатывать в $']
			}
		},
		{
			title: 'Что внутри:',
			desc: 'Все, что нужно знать, чтобы начать или масштабировать прибыльный бизнес на качественных товарах. За время обучения ты пройдешь путь от 100$ к 10.000$ за 60 дней и начнешь свой прибыльный бизнес с Китаем. '
		}],
		code: [{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		},{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		}]

	}, {
		date: 'Старт: <b> дата определяется, следи за оповещениями</b>',
		title: 'Папа Трафика',
		box: [{
			title: 'Для кого: ',
			list: {
				name: 'list-arrow mod-black',
				desc: ['Новичков, который хочет научиться настраивать рекламу', 'Предпринимателей, которым нужны качественные заявки по низкой цене', 'Предприниматель, который устал сутками сидеть над рекламой, хочет нанять специалиста по рекламе и научиться управлять им', 'Маркетолог, который хочет привлекать больше трафика в свои проекты']
			}
		},
		{
			title: 'Что внутри:',
			desc: 'Комплексный курс по привлечению качественного трафика в бизнес, управлению подрядчиками  и рекламными бюджетами до 50 000$/месяц понятным языком'
		}],
		code: [{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		},{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		}]

	}, {
		date: 'Старт: <b> 10 августа</b>',
		title: 'Клуб Х2',
		box: [{
			title: 'Для кого: ',
			list: {
				name: 'list-arrow mod-black',
				desc: ['Предпринимателей', 'Управляющих бизнесом','Инвесторов, чей доход составляет от 100.000$ в год']
			}
		},
		{
			title: 'Что внутри:',
			desc: 'Закрытый клуб для тех, кто имеет действующий бизнес и делает оборот от 100.000$ в год. Каждый участник получает конкретные советы по ведению и масштабированию своего бизнеса и личное наставничество от Димы Ковпака'
		}],
		code: [{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		},{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		}]

	}, {
		date: 'Старт: <b> дата определяется, следи за оповещениями</b>',
		title: 'Поездка в Китай',
		box: [{
			title: 'Для кого: ',
			list: {
				name: 'list-arrow mod-black',
				desc: ['Всех, кто ведет бизнес с Китаем и хочет найти надежных бизнес-партнеров']
			}
		},
		{
			title: 'Что внутри:',
			desc: 'Возможность познакомиться с лучшими поставщиками и логистами, найти самые качественные, интересные товары и научиться вести переговоры с китайцами.'
		}],
		code: [{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		},{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		}]

	}]
}};