var data = {eventWide: {
	event: [{
		date: 'Старт: <b> 12 сентября</b>',
		title: 'Фабрика 7.0',
		box: [{
			title: 'Для кого: ',
			list: {
				name: 'list-arrow mod-black',
				desc: ['Новичков, которые только начинают бизнес', 'Предпринимателей, которые ищут новые направления', 'Всех, кто хочет строить бизнес удаленно и зарабатывать в $']
			}
		},
		{
			title: 'Что внутри:',
			desc: 'Все, что нужно знать, чтобы начать или масштабировать прибыльный бизнес на качественных товарах. За время обучения ты пройдешь путь от 100$ к 10.000$ за 60 дней и начнешь свой прибыльный бизнес с Китаем. '
		}],
		code: [{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		},{
			img: 'stat'
		},{
			img: 'stat',
			id: '7tshPWVDP1s'
		}]

	}]
}};