var data = {events: {
	main: {
		title: 'События',
		item: [{
			date: 'Завтра',
			time: '20:00 МСК/КИЕВ',
			desc: '13 ошибок которые стоили мне 400 000$ more text here, more, more, more'
		}, {
				date: '13 марта',
				time: '20:00 МСК/КИЕВ',
				desc: 'Откровения Димы Ковпака ошибок которые стоили мне 400 000$'
		}, {
				date: '27 апреля',
				time: '20:00 МСК/КИЕВ',
				desc: 'Откровения Димы Ковпака ошибок которые стоили мне 400 000$'
		}, {
				date: '27 сентября',
				time: '20:00 МСК/КИЕВ',
				desc: 'Откровения Димы Ковпака ошибок которые стоили мне 400 000$'
		}],
		all: 'Все события'
	},
	aside: {
		title: !1,
		item: [{
			date: 'Завтра',
			time: '20:00 МСК/КИЕВ',
			desc: '13 ошибок которые стоили мне 400 000$ more text here, more, more, more'
		}, {
				date: '13 марта',
				time: '20:00 МСК/КИЕВ',
				desc: 'Откровения Димы Ковпака ошибок которые стоили мне 400 000$'
		}],
		all: !1
	}
}};